IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Barra Principal"
IDS_DGNDRAWBASE_PRESS_PLATE = "Placa pressurizada"
IDS_DGNDRAWBASE_INSIDE = "Dentro"
IDS_DGNDRAWBASE_OUTSIDE = "Fora"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ ELEVATION ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ ELEVATION ( PAREDE ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Faixa de efeito da fundação"
IDS_DGNDRAWBASE_DEPTH = "Profundidade\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "Valor de N"
IDS_DGNDRAWBASE_ORG_GROUND = "Solo original"
IDS_DGNDRAWBASE_STL_TENS__s = "Aço Tração (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Aço Compressão (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Concreto Compressão (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Deformação do Aço"
IDS_DGNDRAWBASE_CON_STRAIN = "Deformação do Concreto"
IDS_DGNDRAWBASE_NEU_AXIS = "Eixo Neutro"
IDS_DGNDRAWBASE_MOMENT__s__s = "Momento (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Modelo Idealizado"
IDS_DGNDRAWBASE_M_PHI_POINT = "Ponto M-Phi"
IDS_DGNDRAWBASE_M_PHI_CURVE = "Curva M-Phi"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Não há resultado."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Ocorreu um erro ao desenhar o Mapa de Solo (Função Draw Floor)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Ocorreu um erro ao desenhar o Mapa de Solo (Função Draw_SoilLevel)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Ocorreu um erro ao desenhar o Mapa de Solo (Função Draw_SoilType)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "O arquivo de imagem não existe."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "O arquivo de imagem da Curva PM não existe."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Converter Relatório"
IDS_REPORT_CONVERTER_CONVERTING = "Gerando Relatório ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Gerando Relatório ( RC / Laje ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Gerando Relatório ( RC / Viga ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Gerando Relatório ( RC / Coluna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Gerando Relatório ( RC / Parede de Força cortante ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Gerando Relatório ( RC / Fundação ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Gerando Relatório ( RC / Parede de Subsolo ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Gerando Relatório ( RC / Tabela de Vigas ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Gerando Relatório ( RC / Tabela de Lajes ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Gerando Relatório ( RC / Contraforte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Gerando Relatório ( RC / Consola ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Gerando Relatório ( RC / Escada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Gerando Relatório ( RC / Sapata Combinada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Gerando Relatório ( RC / Coluna de Seção Geral ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Gerando Relatório ( RC / Sapata Combinada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Gerando Relatório ( RC / Parede Combinada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Gerando Relatório ( RC / Chumbador ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Gerando Relatório ( RC / Muro de Arrimo ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Gerando Relatório ( Aço / Viga e Coluna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Gerando Relatório ( Aço / Placa de Base ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Gerando Relatório ( Aço / Ligação Parafusada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Gerando Relatório ( Aço / Ligação Parafusada de Momento ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Gerando Relatório ( Aço / Viga de Ponte Rolante ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Gerando Relatório ( Aço / Terça e Longarina ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Gerando Relatório ( Aço / Placa Embutida ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Gerando Relatório ( Aço / Abertura na Alma ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Gerando Relatório ( Aço / Escada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Gerando Relatório ( Aço / Soldagem ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Gerando Relatório ( Aço / Viga com Alma Ondulada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Gerando Relatório ( SRC / Viga Mista ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Gerando Relatório ( SRC / Coluna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Gerando Relatório ( SRC / Coluna CFT ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Gerando Relatório ( ALUMINUM / Coluna de Seção Geral ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Gerando Relatório ( ALUMINUM / Viga e Coluna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Gerando Relatório ( Aço / Seção Formada a Frio ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Gerando Relatório ( RC / Viga ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Gerando Relatório ( RC / Coluna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Gerando Relatório ( RC / Sapata Corrida ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Gerando Relatório ( Aço / Viga e Coluna ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Gerando Relatório ( Aço / Ligação Parafusada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Gerando Relatório ( Aço / Ligação Parafusada de Momento ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Gerando Relatório ( Aço / Ligação Parafusada ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Gerando Relatório ( REINFORCE / Laje RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Gerando Relatório ( REINFORCE / Viga RC ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Gerando Relatório ( REINFORCE / Coluna RC ) ..."
